Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/kuulemisia-kokouksia-ja-lausuntoja.html.tmx
Source language: fin
Languages: sme

source: Kuulemisia, kokouksia ja lausuntoja
sme: Ságat, čoakkámat ja cealkámušat

source: Taas on hurahtanut aikaa viime blogipäivityksestä.
sme: Dál lea fas golihan áigi go lean mannan háve čállán blogga.

source: Viimeiset kaksi viikkoa ovat olleet hyvin kiireisiä ja matkustamista on ollut paljon.
sme: Maŋimus guokte vahku deaivvademiidisguin leat ravggahan mu hui olu iešguđet guvlui.

source: Viime viikolla toin Suomen saamelaiskäräjien tervehdyksen Norjan Saamelaiskäräjien avajaisiin.
sme: Mannan vahku dolvon Suoma sámedikki dearvvuođagaid Norgga sámedikki rahpamii.

source: Tervehdyspuhe löytyy saamelaiskäräjien kotisivuilta puheet-osiosta.
sme: Dearvvahansáhka gávdno sámedikki ruovttusiidduin ságat-gaskabláđi vuolde.

source: Norjasta lähdin kohti Saariselkää, jossa pidettiin Saamelaiskäräjien hallituksen kokous.
sme: Norggas čavgejin Suoločielgái, gos dollojuvvui sámedikki stivrra čoakkán.

source: Asioita olikin kasaantunut, asialistalla oli kolmisenkymmentä asiakohtaa.
sme: Áššit ledjenai čoggon, go áššelisttus ledje sulaid 30 sierra ášši.

source: Saamelaiskäräjät antoi mm. kannanottonsa valtioneuvoston ihmisoikeuspoliittiseen selontekoon, jonka hallitus on antanut syyskuun alussa eduskunnalle mietintöä varten.
sme: Sámediggi attii ee. cealkámušas stáhtaráđi olmmošvuoigatvuohtapolitihkalaš čielggadeapmái, man riikka ráđđehus lea addán čakčamánu álggus riikkabeivviide smiehttamuša várás.

source: Selonteossa Suomi on sitoutunut ratifioimaan Ilo 169-sopimuksen, aloittamaan saamen kielen elvytysohjelman ja perustamaan ihmisoikeusinstituution eduskunnan oikeusasiamiehen kanslian yhteyteen.
sme: Čielggadeamis Suopma lea čatnasan ratifiseret Ilo 169-soahpamuša, álggahit sámegiela ealáskahttinprográmma ja vuođđudit olmmošriekteinstitušuvnna riikkabeivviid vuoigatvuohtaáššeolbmo kansliija oktavuhtii.

source: Olen kuitenkin huolissani tavoitteiden toteutumisesta, koska ensi vuoden valtion talousarvioon ei ole varattu näiden toteuttamiseen varoja.
sme: Lean goitge fuolas ulbmiliid olláhuvvamis, daningo boahtte jagi stáhtabušehttii eai leat várrejuvvon ruđat dáidda bargguide.

source: Valtioneuvostolla ei ole varaa viivytellä, koska sillä on toimikautta jäljellä enää puolitoista vuotta.
sme: Stáhtaráđis ii leat áigi ájahallat, daningo das lea doaibmaáigodat šat dušše bealnnot jagi.

source: Hankkeet on saatava ensi vuoden budjettiin.
sme: Olmmošvuoigatvuohtapolitihkalaš čielggadeami fidnut galget ožžojuvvot boahtte jagi bušehttii.

source: Vaadimme, että valtio varaa ensi vuoden budjettiin 120 000 euroa kielenelvytysohjelman aloittamiseen ja muuttaa opetusta ohjaavaa lainsäädäntöä siten, että saamen kielen ja – kielinen opetus tulee erityiskorvattavaksi valtion varoista koko maassa.
sme: Gáibidit, ahte stáhta bidjá boahtte jagi bušehttii 120 000 euro sámegiela ealáskahttinprográmma álggaheapmái ja rievdada oahpahuslága nu ahte sámegiela ja – gielalaš oahpahus šaddá gokčojuvvot stáhta sierraruhtademiin olles riikkas.

source: Annoimme myös kannanoton Metsähallituksen hallintomallin uudistukseen.
sme: Sámediggi manná skábmámánu loahpas fidnu stivrenjoavkku gullandilálašvuhtii.

source: Kannanotossa vaadimme, että saamelaisten kotiseutualueen osalta valtionhallinnassa olevaa maa- ja kiinteistöomaisuutta ei saa siirtää valtion erityisyhtiön hallintaan ja saamelaisten maaoikeuskysymyksen ollessa vielä ratkaisematta hallintomallin tulisi pysyä entisellään saamelaisten kotiseutualueella.
sme: Cealkámušasteamet gáibideimmet, ahte sámi ruovttuguovllu stáhta hálddašan eanan- ja giddodatopmodaga ii oaččo sirdit stáhta spesiála- dehege sierrafitnodaga háldui ja go sámiid eananoamastangažaldat lea vel čoavddekeahttá hálddašanmálle galga bisuhuvvot ovddešlágánin sámiid ruovttuguovllus.

source: Edelleen vaadimme, että metsähallituksen hallintomallin valmistelussa tulee olla Saamelaiskäräjät aidosti mukana saamelaisten kotiseutualueen osalta.
sme: Ja vel gáibideimmet, ahte meahcceráđđehusa hálddašanmálle ođasteamis sámediggi galgá beassat leat eakti vuogi mielde válmmaštallame ášši mii guoská sámiid ruovttuguovllu oasi.

source: Metsähallituksen hallintomalliin liittyy myös Villi Pohjolan yhtiöittäminen.
sme: Meahcceráđđehusa hálddašanmállii laktása maid Villi Pohjola rievdadanplána fitnodahkan.

source: Metsähallitus on esittänyt yhtiöittämistä kesäkuussa ja käyttöomaisuuden siirtämistä Villi Pohjolalle pitkien käyttöoikeussopimuksen kautta.
sme: Meahcceráđđehus lea evttohan fitnodatmálle geassemánus ja geavahanopmodaga sirdima Villi Pohjolai guhkes geavahanriektesoahpamušaid mielde.

source: Esitys ei koske autio- ja varaustupia, vaan vuokrattavia tupia, joita on saamelaisten kotiseutualueella 11 erämaa-alueella ja vajaa 60 koko saamelaisten kotiseutualueella.
sme: Evttohus ii guoskka ávdin- ja várrehusstobuid, muhto láigostobuid, mat sámiid ruovttuguovllu stáhta mehciin lea 11 ja váile 60 oba sámiid ruovttuguovllus.

source: Vaadimme, että käyttöoikeussopimuksia ei saa myöntää Villi Pohjolalle ja omaisuuden on säilyttävä Metsähallituksen luontopalveluilla ja käyttöoikeuksista sovittaisiin erämaa-alueella hoito- ja käyttösuunnitelmissa.
sme: Gáibideimmet, ahte geavahanriektesoahpamušaid ii oaččo luobahit Villi Pohjolai ja ahte opmodat galgá seailut Meahcceráđđehusa luonddubálvalusain ja geavahanrivttiin sohppojuvvole meahcceguovlluin nugo dikšun- ja geavahanplánaide čállojuvvo.

source: Lupamyynti tulisi myös siirtää luontopalveluille Villi Pohjolalta ja luontopalvelut jakaisivat lupamyyntikiintiöitä matkailuyrittäjille.
sme: Lohpevuovdin galggalii maid sirdojuvvot Villi Pohjolas Meahcceráđđehusa luonddubálvalusaide ja luonddubálvalusat juogále lohpevuovdindihtomeriid mátkedoaibmafitnodatolbmuide.

source: Kokous päätti kiireellisenä myös lausunnon antamisesta kuntien valtionosuusjärjestelmän uudistukseen, jossa saamelaisten kotiseutualueen kunnille annettaisiin 3, 2 miljoonaa euroa saamelaisuuden perusteella.
sme: Čoakkán mearridii hohpolaš áššin cealkámuša addimis suohkaniid stáhtaossodatortnega ođastusas, mas sámiid ruovttuguovllu suohkaniidda addojuvvolii 3,2 miljovnna euro sápmelašvuođa vuođul.

source: Rahoitus olisi täysin korvamerkitsemätöntä eikä kukaan valvoisi käyttävätkö kunnat lisärahoitusta saamenkielisiin palveluihin.
sme: Ruhtadeapmihan lea ollásit bealljemerkekeahttá iige oktage bearráigeahčale geavahitgo suohkanat lassiruhtadeami sámegiel bálvalusaide.

source: Vaadimme, että rahoitus tulee siirtää Saamelaiskäräjien kautta edelleen annettavaksi saamelaisten kotiseutualueen kunnille saamenkielisten ja – kulttuurinmukaisten palvelujen järjestämiseen.
sme: Gáibideimmet, ahte ruhta galgá sirdojuvvot sámedikki bakte ovddos guvlui juhkkojuvvot sámiid ruovttuguovllu suohkaniidda sámegiel ja sámi kultuvrra mield bálvalusaid ordnemii.

source: Saariselällä oli viime perjantaina saamelaisnuorten seminaari, jonne toin Saamelaiskäräjien tervehdyksen.
sme: Suoločielggis lei mannan bearjadaga sámi nuoraid seminára ja bukten dohko sámedikki dearvvuođagaid.

source: Tervehdys löytyy lähipäivinä Saamelaiskäräjien kotisivuilta.
sme: Dearvvahus gávdno lagašbeivviid sámedikki ruovttusiidduin.

source: Tilaisuuden avasi kulttuuri- ja urheiluministeri Stefan Wallin.
sme: Dilálašvuođa rabai kultur- ja faláštallanministtar Stefan Wallin.

source: Ministeri lupasi rahoitusta nuortenelimen toimintaan saamelaiskäräjien yhteyteen.
sme: Ministtar lohpádalai ruhtadeami nuoraidorgána doibmii sámedikki ollái.

source: Ministeri jakoi myös yhdessä saamelaiskäräjien kulttuurilautakunnan puheenjohtajan kanssa saamelaiskäräjien kulttuuripalkinnon rock-yhtye SomBylle.
sme: Ministtar jugii maid ovttas sámedikki kulturlávdegotti ságadolliin sámedikki kulturbálkkašumi rock-joavku SomByi.

source: Valitettavasti minulla ei ollut mahdollisuutta jäädä kuuntelemaan mielenkiintoista seminaaria pidempään, vaan siirryimme ministerin kanssa kahdenkeskiseen neuvotteluun, jossa kerroin saamelaiskäräjien huolet ja pyysin ministeriltä apua niiden ratkaisemiseksi.
sme: Dađi bahábut mus ii lean vejolašvuohta báhcit guldalit miellagiddevaš seminára guhkit, muhto vulggiime ministariin doallat guovtti gaskka ságastallanbotta. Muitalin ministtarii sámedikki fuolaid ja bivden ministaris veahki daid čoavdimii.

source: Sen jälkeen lähdimme ministerin kanssa Inaria kohti ja erityisesti tutustumaan saamelaismuseo Siidaan.
sme: Dan maŋŋel vuoddjáime ministariin Anárii ja earenoamážit oahpásnuvvat Sámi musea Siidii.

source: Tällä viikolla olin eduskunnan ulkoasianvaliokunnan kuultavana arktisesta politiikasta.
sme: Dán vahku ledjen riikkabeivviid olgoaáššiidválljagotti gullamis árktalaš politihkas.

source: Tästä kerron enemmän muissa blogeissani.
sme: Das ja eará áigeguovdilis áššiin muitalan čuovvovaš bloggastan.

source: Lähden ensi viikolla Kanadaan kansainväliseen biodiversiteettisopimuksen artikla 8 (j):n kokoukseen.
sme: Vuolggán boahtte vahku Kanadai riikkaidgaskasaš biodiversiteahttasoahpamuša artihkal 8 (j) čoakkámii.

source: Kerron kokouksesta tarkemmin seuraavassa blogissani.
sme: Muitalan čoakkámis dárkileappot čuovvovaš bloggas.

source: Olen kokousta varten tutustunut ilmastonmuutosta käsitteleviin tutkimuksiin, koska ilmastonmuutos ja biodiversiteetti ovat toisiinsa liittyviä kysymyksiä.
sme: Čoakkáma várás lean oahpásnuvvan dutkamušaide, mat gieđahallet dálkkádatnuppástusa, daningo dálkkádatrievdan ja biodiversiteahtta laktáseaba nubbi nubbái.

source: Luin juuri biologien Liv Vorsin ja Mark Boycen tutkimuksen (Global declines of reindeer and caribou) ilmastonmuutoksen vaikutuksista poroihin ja karibuihin.
sme: Lohken jur easka biologaguovtto Liv Vorsa ja Mark Boyce dutkamuša (Global declines of reindeer and caribou) dálkkádatrievdama váikkuhusain bohccuide ja karibuidda.

source: Tutkimuksen mukaan poro- ja karibu kannat laskevat kaikkialla, tutkitusta 40 alueesta vain kahdeksalla alueella on ollut poromäärien kasvua.
sme: Dutkamuša mielde boazo- ja karibunálit unnot juohke sajes, dutkojuvvon 40 guovllus dušše gávcci guovllus boazomearit leat sturron.

source: Viimeisten vuosikymmenien ajan kannat ovat laskeneet 60 %.
sme: Maŋimus logijagiid áigge nálit leat unnon 60 %.

source: Syynä on ilmastonmuutos ja kilpailevat maankäyttömuodot.
sme: Dan sivvan leat dálkkádatrievdan ja gilvaleaddji eanangeavahanvuogit.

source: Tutkimuksen mukaan kannat ovat laskeneet erityisesti villien porojen osalta ja myös Suomen porokantojen osalta.
sme: Dutkamuša mielde nálit leat unnon earenoamážit gottiid dáfus ja maiddái Suoma boazonáliid dáfus.

source: Tämä on hälyyttävä uutinen, koska se osoittaa kehitystrendiä ja tulee tuomaan vaikutuksia arktisen alueen alkuperäiskansojen kulttuuriin ja elinkeinoihin.
sme: Dát lea suorggahahtti ođas, daningo dat čájeha gárganeami treandda ja dat boahtá buktit váikkuhusaid árktalaš guovllu álgoálbmogiid kultuvrii ja ealáhusaide.

source: Suomessa ollaan huolissaan nyt ylisuurista poroeloista.
sme: Suomas leat dál fuolas liiggás stuora boazomeriin ja ealuin.

source: Voikin olla niin, että muutaman kymmenen vuoden päästä huoli Suomessa kohdistuukin kutistuviin poroeloihin.
sme: Sáhttá goit leat nu ahte muhtin logijagi geahčen fuollan leanai dat go ealut unnot ah unnot eaige šat ahtanuša.

source: Ainakaan mitään perusteita poromäärien pienentämiselle ei ole Suomen saamelaisten kotiseutualueella tässä tilanteessa.
sme: Aŋkke mihkkege ákkaid boazomeriid unnideapmái ii leat Suoma sámiid ruovttuguovllus dán dilis.

source: Biologien tutkimustulos on merkittävä ja surullinen ja se vaatii reagointia erityisesti arktisessa neuvostossa, saamelaiskäräjillä ja Suomessa.
sme: Biologaguovtto dutkanboađus lea mearkkašahtti ja morašlaš ja dat gáibida reagerema earenoamážit árktalaš ráđis, sámedikkis ja Suomas.

source: Toivon, että Kööpenhaminan ilmastoneuvotteluissa päästään merkittäviin päästörajoituksiin ja alkuperäiskansojen ja saarivaltioiden viesti otetaan huomioon.
sme: Sávan, ahte Köbenhavnna dálkkádatráđđádallamat buktet mearkkašahtti bázahusráddjemiid ja ahte álgoálbmogiid ja suolostáhtaid buktin signála valdojuvvo vuhtii ja duođas.
